export const dataZeroName = [
    {
    name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },
    {
        name: "Августин",
    },    {
        name: "Августин",
    },
    {
        name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },
        {
            name: "Августин",
        },    {
            name: "Августин",
        },
        {
            name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },
            {
                name: "Августин",
            },    {
                name: "Августин",
            },

    
    

]